<?php include("header.php");?>



 <div id="container">
        <div class="item1">
            <h1>सफलता का रहस्य / Secret of Success in Hindi</h1>
            <p>
                सुकरात ने उस लड़के से कहा कि तुम कल मुझे नदी के किनारे मिलो. वो मिले. फिर सुकरात ने नौजवान से उनके साथ नदी की तरफ बढ़ने को कहा

                <center><img src="image2.jpg"></center>
                .और जब आगे बढ़ते-बढ़ते पानी गले तक पहुँच गया, तभी अचानक सुकरात ने उस लड़के का सर पकड़ के पानी में डुबो दिया.<br><br>

                लड़का बाहर निकलने के लिए संघर्ष करने लगा , लेकिन सुकरात ताकतवर थे और उसे तब तक डुबोये रखे जब तक की वो नीला नहीं पड़ने लगा. फिर सुकरात ने उसका सर पानी से बाहर निकाल दिया और बाहर निकलते ही जो चीज उस लड़के ने सबसे पहले की वो थी हाँफते-हाँफते तेजी से सांस लेना.<br><br>

                सुकरात ने पूछा ,” जब तुम वहाँ थे तो तुम सबसे ज्यादा क्या चाहते थे?”

                लड़के ने उत्तर दिया,”सांस लेना”<br><br>

                सुकरात ने कहा,” यही सफलता का रहस्य है. जब तुम सफलता को उतनी ही बुरी तरह से चाहोगे जितना की तुम सांस लेना चाहते थे तो वो तुम्हे मिल जाएगी” इसके आलावा और कोई रहस्य नहीं है.<br><br>

                दोस्तों, जब आप सिर्फ और सिर्फ एक चीज चाहते हैं तो more often than not…वो चीज आपको मिल जाती है. जैसे छोटे बच्चों को देख लीजिये वे न past में जीते हैं न future में, वे हमेशा present में जीते हैं…और जब उन्हें खेलने के लिए कोई खिलौना चाहिए होता है या खाने के लिए कोई टॉफ़ी चाहिए होती है…तो उनका पूरा ध्यान, उनकी पूरी शक्ति बस उसी एक चीज को पाने में लग जाती है and as a result वे उस चीज को पा लेते हैं.<br><br>

                इसलिए सफलता पाने के लिए FOCUS बहुत ज़रूरी है, सफलता को पाने की जो चाहता है उसमे intensity होना बहुत ज़रूरी है..और जब आप वो फोकस और वो इंटेंसिटी पा लेते हैं तो सफलता आपको मिल ही जाती है.

            </p>
        </div>
        <div class="item2">
            <h1>Recent post</h1>
            <ol>
                <li><a href="5things.php">5 चीजें जो आपको नहीं करनी चाहिए और क्यों? </a></li>
                <li> <a href="#">खुश रहने वाले लोगों की 7 आदतें </a></li>
                <li> <a href="#">कुछ पाना है तो बस इतना करो! </a></li>
                <li> <a href="#"> राजा शिवि बाज और कबूतर की बेहद रोचक कहानी |</a></li>
                <li> <a href="#"> सुबह जल्दी उठने वाले 5 बेहद सफल लोग और उनके जल्दी उठने का कारण</a>
                 <li> <a href="#">कुछ पाना है तो बस इतना करो! </a></li>
                <li> <a href="#"> राजा शिवि बाज और कबूतर की बेहद रोचक कहानी |</a></li>
                <li> <a href="#"> सुबह जल्दी उठने वाले 5 बेहद सफल लोग और उनके जल्दी उठने का कारण</a>
                </li>
            </ol>
            <h1>catagories</h1>
             <ol>
                <li><a href="#">5 चीजें जो आपको नहीं करनी चाहिए और क्यों? </a></li>
                <li> <a href="#">खुश रहने वाले लोगों की 7 आदतें </a></li>
                <li> <a href="#">कुछ पाना है तो बस इतना करो! </a></li>
                <li> <a href="#"> राजा शिवि बाज और कबूतर की बेहद रोचक कहानी |</a></li>
                <li> <a href="#"> सुबह जल्दी उठने वाले 5 बेहद सफल लोग और उनके जल्दी उठने का कारण</a>
                 <li> <a href="#">कुछ पाना है तो बस इतना करो! </a></li>
                <li> <a href="#"> राजा शिवि बाज और कबूतर की बेहद रोचक कहानी |</a></li>
                <li> <a href="#"> सुबह जल्दी उठने वाले 5 बेहद सफल लोग और उनके जल्दी उठने का कारण</a>
                </li>
            </ol>
        </div>
        <div id="item>third</div>
        <div id="ite">fourth</div>
    </div>








<?php include("footer.php");?>